Repository: frknbyhn/NewbornStudio---New
Catalog: NewbornMoments/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: First Studio Portrait
ar: أول صورة استوديو
ca: Primer retrat d'estudi
cs: První studiový portrét
da: Første studieportræt
de: Erstes Studioporträt
el: Πρώτο πορτρέτο στούντιο
es: Primer retrato de estudio
fi: Ensimmäinen studiomuotokuva
fr: Premier portrait de studio
he: הפורטרט הסטודיו הראשון
hi: पहला स्टूडियो पोर्ट्रेट
hr: Prvi studijski portret
hu: Első stúdióportré
id: Potret studio pertama
it: Primo ritratto da studio
ja: 初めてのスタジオポートレート
ko: 첫 스튜디오 초상화
ms: Potret studio pertama
nb: Første studioportrett
nl: Eerste studioportret
pl: Pierwszy portret studyjny
pt: Primeiro retrato de estúdio
ro: Primul portret de studio
ru: Первый студийный портрет
sk: Prvý štúdiový portrét
sv: Första studioporträttet
th: ภาพเหมือนสไตล์สตูดิโอแรก
tr: İlk Stüdyo Portresi
uk: Перший студійний портрет
vi: Chân dung studio đầu tiên
zh_hans: 第一张工作室肖像
zh_hant: 第一張工作室肖像

source: First Tooth
ar: أول سن
ca: Primera dent
cs: První zoubek
da: Første tand
de: Erster Zahn
el: Πρώτο δοντάκι
es: Primer diente
fi: Ensimmäinen hammas
fr: Première dent
he: השן הראשונה
hi: पहला दांत
hr: Prvi zubić
hu: Első fog
id: Gigi pertama
it: Primo dentino
ja: 初めての歯
ko: 첫 이
ms: Gigi pertama
nb: Første tann
nl: Eerste tandje
pl: Pierwszy ząbek
pt: Primeiro dente
ro: Primul dințișor
ru: Первый зуб
sk: Prvý zúbok
sv: Första tanden
th: ฟันซี่แรก
tr: İlk Diş
uk: Перший зуб
vi: Chiếc răng đầu tiên
zh_hans: 第一颗牙齿
zh_hant: 第一顆牙齒

source: Firsts
ar: اللحظات الأولى
ca: Primeres vegades
cs: Poprvé
da: Førstegangsoplevelser
de: Premieren
el: Πρώτες φορές
es: Primeras veces
fi: Ensimmäiset kerrat
fr: Premières fois
he: פעמים ראשונות
hi: पहली बार
hr: Prvi puta
hu: Első alkalmak
id: Yang pertama kali
it: Prime volte
ja: 初めての体験
ko: 처음
ms: Kali pertama
nb: Første gang
nl: Eerste keren
pl: Pierwsze razy
pt: Primeiras vezes
ro: Premiere
ru: Впервые
sk: Prvýkrát
sv: Första gången
th: ครั้งแรก ๆ
tr: İlkler
uk: Вперше
vi: Những lần đầu tiên
zh_hans: 第一次
zh_hant: 第一次

source: Five Months
ar: خمسة أشهر
ca: Cinc mesos
cs: Pět měsíců
da: Fem måneder
de: Fünf Monate
el: Πέντε μηνών
es: Cinco meses
fi: Viisi kuukautta
fr: Cinq mois
he: חמישה חודשים
hi: पांच महीने
hr: Pet mjeseci
hu: Öt hónapos
id: Lima bulan
it: Cinque mesi
ja: 生後5か月
ko: 생후 5개월
ms: Lima bulan
nb: Fem måneder
nl: Vijf maanden
pl: Pięć miesięcy
pt: Cinco meses
ro: Cinci luni
ru: Пять месяцев
sk: Päť mesiacov
sv: Fem månader
th: ห้าเดือน
tr: Beş Aylık
uk: П'ять місяців
vi: Năm tháng tuổi
zh_hans: 五个月
zh_hant: 五個月

source: For the best results
ar: للحصول على أفضل النتائج
ca: Per obtenir els millors resultats
cs: Pro nejlepší výsledky
da: For de bedste resultater
de: Für die besten Ergebnisse
el: Για τα καλύτερα αποτελέσματα
es: Para obtener los mejores resultados
fi: Parhaiden tulosten saamiseksi
fr: Pour de meilleurs résultats
he: לתוצאות הטובות ביותר
hi: सर्वोत्तम परिणामों के लिए
hr: Za najbolje rezultate
hu: A legjobb eredményekért
id: Untuk hasil terbaik
it: Per i migliori risultati
ja: 最良の結果を得るために
ko: 최상의 결과를 위해
ms: Untuk hasil terbaik
nb: For best resultat
nl: Voor de beste resultaten
pl: Aby uzyskać najlepsze rezultaty
pt: Para melhores resultados
ro: Pentru cele mai bune rezultate
ru: Для лучших результатов
sk: Pre najlepšie výsledky
sv: För bästa resultat
th: เพื่อผลลัพธ์ที่ดีที่สุด
tr: En iyi sonuçlar için
uk: Для найкращих результатів
vi: Để có kết quả tốt nhất
zh_hans: 以获得最佳效果
zh_hant: 以獲得最佳效果

source: Four Months
ar: أربعة أشهر
ca: Quatre mesos
cs: Čtyři měsíce
da: Fire måneder
de: Vier Monate
el: Τέσσερις μηνών
es: Cuatro meses
fi: Neljä kuukautta
fr: Quatre mois
he: ארבעה חודשים
hi: चार महीने
hr: Četiri mjeseca
hu: Négy hónapos
id: Empat bulan
it: Quattro mesi
ja: 生後4か月
ko: 생후 4개월
ms: Empat bulan
nb: Fire måneder
nl: Vier maanden
pl: Cztery miesiące
pt: Quatro meses
ro: Patru luni
ru: Четыре месяца
sk: Štyri mesiace
sv: Fyra månader
th: สี่เดือน
tr: Dört Aylık
uk: Чотири місяці
vi: Bốn tháng tuổi
zh_hans: 四个月
zh_hant: 四個月

source: Gallery
ar: المعرض
ca: Galeria
cs: Galerie
da: Galleri
de: Galerie
el: Συλλογή
es: Galería
fi: Galleria
fr: Galerie
he: גלריה
hi: गैलरी
hr: Galerija
hu: Galéria
id: Galeri
it: Galleria
ja: ギャラリー
ko: 갤러리
ms: Galeri
nb: Galleri
nl: Galerij
pl: Galeria
pt: Galeria
ro: Galerie
ru: Галерея
sk: Galéria
sv: Galleri
th: คลังภาพ
tr: Galeri
uk: Галерея
vi: Thư viện
zh_hans: 图库
zh_hant: 相簿

source: Generate
ar: إنشاء
ca: Genera
cs: Generovat
da: Generer
de: Erstellen
el: Δημιουργία
es: Generar
fi: Luo
fr: Générer
he: יצירה
hi: जनरेट करें
hr: Generiraj
hu: Generálás
id: Buat
it: Genera
ja: 生成
ko: 생성
ms: Jana
nb: Generer
nl: Genereren
pl: Generuj
pt: Gerar
ro: Generează
ru: Создать
sk: Generovať
sv: Generera
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 生成
zh_hant: 生成

source: Generate & Save
ar: إنشاء وحفظ
ca: Genera i desa
cs: Generovat a uložit
da: Generer og gem
de: Erstellen & Speichern
el: Δημιουργία και αποθήκευση
es: Generar y guardar
fi: Luo ja tallenna
fr: Générer et enregistrer
he: יצירה ושמירה
hi: जनरेट करें और सहेजें
hr: Generiraj i spremi
hu: Generálás és mentés
id: Buat & Simpan
it: Genera e salva
ja: 生成して保存
ko: 생성 및 저장
ms: Jana & Simpan
nb: Generer og lagre
nl: Genereren en opslaan
pl: Generuj i zapisz
pt: Gerar e salvar
ro: Generează și salvează
ru: Создать и сохранить
sk: Generovať a uložiť
sv: Generera och spara
th: สร้างและบันทึก
tr: Oluştur ve Kaydet
uk: Створити і зберегти
vi: Tạo & Lưu
zh_hans: 生成并保存
zh_hant: 生成並儲存

source: Generate Music
ar: إنشاء موسيقى
ca: Genera música
cs: Generovat hudbu
da: Generer musik
de: Musik erstellen
el: Δημιουργία μουσικής
es: Generar música
fi: Luo musiikkia
fr: Générer la musique
he: יצירת מוזיקה
hi: संगीत जनरेट करें
hr: Generiraj glazbu
hu: Zene generálása
id: Buat musik
it: Genera musica
ja: 音楽を生成
ko: 음악 생성
ms: Jana muzik
nb: Generer musikk
nl: Muziek genereren
pl: Generuj muzykę
pt: Gerar música
ro: Generează muzică
ru: Создать музыку
sk: Generovať hudbu
sv: Generera musik
th: สร้างเพลง
tr: Müzik Oluştur
uk: Створити музику
vi: Tạo nhạc
zh_hans: 生成音乐
zh_hant: 生成音樂

source: Generate Portrait
ar: إنشاء صورة
ca: Genera retrat
cs: Generovat portrét
da: Generer portræt
de: Porträt erstellen
el: Δημιουργία πορτρέτου
es: Generar retrato
fi: Luo muotokuva
fr: Générer le portrait
he: יצירת פורטרט
hi: पोर्ट्रेट जनरेट करें
hr: Generiraj portret
hu: Portré generálása
id: Buat potret
it: Genera ritratto
ja: ポートレートを生成
ko: 초상화 생성
ms: Jana potret
nb: Generer portrett
nl: Portret genereren
pl: Generuj portret
pt: Gerar retrato
ro: Generează portret
ru: Создать портрет
sk: Generovať portrét
sv: Generera porträtt
th: สร้างภาพเหมือน
tr: Portre Oluştur
uk: Створити портрет
vi: Tạo chân dung
zh_hans: 生成肖像
zh_hant: 生成肖像

source: Generate your first studio portrait and it will show up here.
ar: أنشئ أول صورة استوديو لك، وستظهر هنا.
ca: Genera el teu primer retrat d'estudi i apareixerà aquí.
cs: Vygenerujte svůj první studiový portrét, objeví se zde.
da: Generer dit første studieportræt, det vises her.
de: Erstellen Sie Ihr erstes Studioporträt — es erscheint hier.
el: Δημιουργήστε το πρώτο σας πορτρέτο στούντιο, θα εμφανιστεί εδώ.
es: Genera tu primer retrato de estudio y aparecerá aquí.
fi: Luo ensimmäinen studiomuotokuvasi, se ilmestyy tänne.
fr: Générez votre premier portrait de studio, il apparaîtra ici.
he: צרו את הפורטרט הסטודיו הראשון שלכם, הוא יופיע כאן.
hi: अपना पहला स्टूडियो पोर्ट्रेट जनरेट करें, यह यहां दिखाई देगा।
hr: Generirajte svoj prvi studijski portret, pojavit će se ovdje.
hu: Generáld le az első stúdióportrédat, itt fog megjelenni.
id: Buat potret studio pertama Anda, dan akan muncul di sini.
it: Genera il tuo primo ritratto da studio, apparirà qui.
ja: 最初のスタジオポートレートを生成すると、ここに表示されます。
ko: 첫 스튜디오 초상화를 생성하면 여기에 표시됩니다.
ms: Janakan potret studio pertama anda, ia akan muncul di sini.
nb: Generer ditt første studioportrett, det vises her.
nl: Genereer je eerste studioportret en het verschijnt hier.
pl: Wygeneruj swój pierwszy portret studyjny, pojawi się tutaj.
pt: Gere seu primeiro retrato de estúdio e ele aparecerá aqui.
ro: Generează primul tău portret de studio, va apărea aici.
ru: Создайте свой первый студийный портрет, он появится здесь.
sk: Vygenerujte svoj prvý štúdiový portrét, objaví sa tu.
sv: Generera ditt första studioporträtt, det visas här.
th: สร้างภาพเหมือนสไตล์สตูดิโอแรกของคุณ แล้วมันจะปรากฏที่นี่
tr: İlk stüdyo portrenizi oluşturun, burada görünecek.
uk: Створіть свій перший студійний портрет, він з'явиться тут.
vi: Tạo chân dung studio đầu tiên của bạn, nó sẽ xuất hiện ở đây.
zh_hans: 生成您的第一张工作室肖像，它将显示在这里。
zh_hant: 生成您的第一張工作室肖像，它將顯示在這裡。

source: Get Started
ar: ابدأ
ca: Comença
cs: Začít
da: Kom i gang
de: Loslegen
el: Ξεκινήστε
es: Empezar
fi: Aloita
fr: Commencer
he: להתחיל
hi: शुरू करें
hr: Započni
hu: Kezdés
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
ms: Mula
nb: Kom i gang
nl: Aan de slag
pl: Rozpocznij
pt: Começar
ro: Începe
ru: Начать
sk: Začať
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Give your list a name.
ar: أعطِ قائمتك اسمًا.
ca: Posa un nom a la teva llista.
cs: Pojmenujte svůj seznam.
da: Giv din liste et navn.
de: Geben Sie Ihrer Liste einen Namen.
el: Δώστε ένα όνομα στη λίστα σας.
es: Dale un nombre a tu lista.
fi: Anna listallesi nimi.
fr: Donnez un nom à votre liste.
he: תנו שם לרשימה שלכם.
hi: अपनी सूची को एक नाम दें।
hr: Dajte naziv svom popisu.
hu: Adj nevet a listádnak.
id: Beri nama daftar Anda.
it: Dai un nome alla tua lista.
ja: リストに名前を付けてください。
ko: 목록 이름을 지정하세요.
ms: Beri nama untuk senarai anda.
nb: Gi listen din et navn.
nl: Geef je lijst een naam.
pl: Nadaj swojej liście nazwę.
pt: Dê um nome à sua lista.
ro: Dă un nume listei tale.
ru: Дайте название своему списку.
sk: Pomenujte svoj zoznam.
sv: Ge din lista ett namn.
th: ตั้งชื่อรายการของคุณ
tr: Listenize bir isim verin.
uk: Дайте назву своєму списку.
vi: Đặt tên cho danh sách của bạn.
zh_hans: 为您的列表命名。
zh_hant: 為您的列表命名。

source: Go to Milestone Gallery
ar: الانتقال إلى معرض المعالم
ca: Vés a la galeria de fites
cs: Přejít do galerie milníků
da: Gå til milepælsgalleri
de: Zur Meilenstein-Galerie
el: Μετάβαση στη συλλογή ορόσημων
es: Ir a la galería de hitos
fi: Siirry virstanpylväsgalleriaan
fr: Aller à la galerie des étapes
he: מעבר לגלריית אבני הדרך
hi: माइलस्टोन गैलरी पर जाएं
hr: Idi u galeriju prekretnica
hu: Ugrás a mérföldkő-galériába
id: Buka Galeri Tonggak
it: Vai alla galleria dei traguardi
ja: マイルストーンギャラリーに移動
ko: 이정표 갤러리로 이동
ms: Pergi ke Galeri Pencapaian
nb: Gå til milepælgalleri
nl: Naar mijlpaalgalerij
pl: Przejdź do galerii kamieni milowych
pt: Ir para a galeria de marcos
ro: Mergi la galeria de etape
ru: Перейти в галерею вех
sk: Prejsť do galérie míľnikov
sv: Gå till milstolpsgalleriet
th: ไปที่คลังภาพพัฒนาการ
tr: Kilometre Taşı Galerisine Git
uk: Перейти до галереї віх
vi: Đến Thư viện Cột mốc
zh_hans: 前往里程碑图库
zh_hant: 前往里程碑相簿

source: Go to My Collages
ar: الانتقال إلى كولاجاتي
ca: Vés als Meus collages
cs: Přejít do Mých koláží
da: Gå til Mine collager
de: Zu Meine Collagen
el: Μετάβαση στα Κολάζ μου
es: Ir a Mis collages
fi: Siirry Kollaaseihini
fr: Aller à Mes collages
he: מעבר לקולאז'ים שלי
hi: मेरे कोलाज पर जाएं
hr: Idi u Moje kolaže
hu: Ugrás a Kollázsaimhoz
id: Buka Kolase Saya
it: Vai a I miei collage
ja: マイコラージュに移動
ko: 내 콜라주로 이동
ms: Pergi ke Kolaj Saya
nb: Gå til Mine collager
nl: Naar Mijn collages
pl: Przejdź do Moich kolaży
pt: Ir para Minhas colagens
ro: Mergi la Colajele mele
ru: Перейти в Мои коллажи
sk: Prejsť do Mojich koláží
sv: Gå till Mina collage
th: ไปที่คอลลาจของฉัน
tr: Koleksiyonlarıma Git
uk: Перейти до Моїх колажів
vi: Đến Ảnh ghép của tôi
zh_hans: 前往我的拼贴
zh_hant: 前往我的拼貼

source: Grab this bundle before the timer runs out.
ar: احصل على هذه الباقة قبل انتهاء الوقت.
ca: Aconsegueix aquest paquet abans que s'acabi el temps.
cs: Získejte tento balíček, než vyprší čas.
da: Grib denne pakke, før timeren løber ud.
de: Sichern Sie sich dieses Paket, bevor die Zeit abläuft.
el: Αποκτήστε αυτό το πακέτο πριν λήξει ο χρόνος.
es: Consigue este paquete antes de que se acabe el tiempo.
fi: Napkaa tämä paketti ennen kuin aika loppuu.
fr: Profitez de ce pack avant la fin du minuteur.
he: השיגו את החבילה הזו לפני שהזמן נגמר.
hi: समय खत्म होने से पहले यह पैक प्राप्त करें।
hr: Preuzmite ovaj paket prije nego što istekne vrijeme.
hu: Szerezd meg ezt a csomagot, mielőtt lejár az idő.
id: Dapatkan paket ini sebelum waktu habis.
it: Approfitta di questo pacchetto prima che scada il tempo.
ja: 時間切れになる前にこのパックを手に入れましょう。
ko: 시간이 끝나기 전에 이 팩을 받으세요.
ms: Dapatkan pek ini sebelum masa tamat.
nb: Sikre deg denne pakken før tiden renner ut.
nl: Bemachtig dit pakket voordat de tijd verstrijkt.
pl: Zdobądź ten pakiet, zanim czas się skończy.
pt: Aproveite este pacote antes que o tempo acabe.
ro: Prinde acest pachet înainte să expire timpul.
ru: Успейте получить этот пакет, пока не истекло время.
sk: Získajte tento balík, kým nevyprší čas.
sv: Skaffa detta paket innan timern tar slut.
th: รีบรับแพ็กนี้ก่อนหมดเวลา
tr: Süre dolmadan bu paketi kapın.
uk: Встигніть отримати цей пакет, поки не сплив час.
vi: Nhanh tay lấy gói này trước khi hết giờ.
zh_hans: 在计时器结束前抢购此礼包。
zh_hant: 在計時器結束前搶購此禮包。

source: Growth & Motor Skills
ar: النمو والمهارات الحركية
ca: Creixement i habilitats motrius
cs: Růst a motorické dovednosti
da: Vækst og motorik
de: Wachstum & motorische Fähigkeiten
el: Ανάπτυξη και κινητικές δεξιότητες
es: Crecimiento y motricidad
fi: Kasvu ja motoriset taidot
fr: Croissance et motricité
he: גדילה ומיומנויות מוטוריות
hi: विकास और मोटर कौशल
hr: Rast i motoričke vještine
hu: Fejlődés és mozgáskészségek
id: Pertumbuhan & keterampilan motorik
it: Crescita e abilità motorie
ja: 成長と運動能力
ko: 성장 및 운동 능력
ms: Pertumbuhan & kemahiran motor
nb: Vekst og motorikk
nl: Groei en motoriek
pl: Rozwój i motoryka
pt: Crescimento e habilidades motoras
ro: Creștere și abilități motorii
ru: Рост и моторика
sk: Rast a motorické zručnosti
sv: Tillväxt och motorik
th: การเจริญเติบโตและทักษะการเคลื่อนไหว
tr: Büyüme ve Motor Beceriler
uk: Розвиток і моторика
vi: Phát triển & kỹ năng vận động
zh_hans: 成长与运动技能
zh_hant: 成長與運動技能

source: History
ar: السجل
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fi: Historia
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 歷史記錄

source: Holds Head Up
ar: يرفع رأسه بثبات
ca: Manté el cap dret
cs: Drží hlavičku vzpřímeně
da: Holder hovedet oppe
de: Hält den Kopf hoch
el: Κρατάει το κεφάλι ψηλά
es: Sostiene la cabeza erguida
fi: Pitää päätä pystyssä
fr: Tient sa tête droite
he: מחזיק ראש זקוף
hi: सिर सीधा रखता है
hr: Drži glavu uspravno
hu: Emeli a fejét
id: Menegakkan kepala
it: Tiene la testa alta
ja: 頭をしっかり上げる
ko: 고개를 똑바로 듦
ms: Menegakkan kepala
nb: Holder hodet oppe
nl: Houdt hoofd omhoog
pl: Utrzymuje głowę uniesioną
pt: Segura a cabeça erguida
ro: Ține capul sus
ru: Уверенно держит голову
sk: Drží hlavičku vzpriamene
sv: Håller huvudet uppe
th: ชูศีรษะตั้งตรง
tr: Başını Dik Tutar
uk: Впевнено тримає голову
vi: Giữ đầu thẳng
zh_hans: 抬头挺胸
zh_hant: 抬頭挺胸

source: Home
ar: الرئيسية
ca: Inici
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hr: Početna
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
ms: Utama
nb: Hjem
pl: Start
pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Hem
th: หน้าหลัก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

source: JPG or PNG, up to 10 MB
ar: JPG أو PNG، حتى 10 ميغابايت
ca: JPG o PNG, fins a 10 MB
cs: JPG nebo PNG, až 10 MB
da: JPG eller PNG, op til 10 MB
de: JPG oder PNG, bis zu 10 MB
el: JPG ή PNG, έως 10 MB
es: JPG o PNG, hasta 10 MB
fi: JPG tai PNG, enintään 10 Mt
fr: JPG ou PNG, jusqu'à 10 Mo
he: JPG או PNG, עד 10MB
hi: JPG या PNG, 10 MB तक
hr: JPG ili PNG, do 10 MB
hu: JPG vagy PNG, max. 10 MB
id: JPG atau PNG, hingga 10 MB
it: JPG o PNG, fino a 10 MB
ja: JPGまたはPNG、最大10MB
ko: JPG 또는 PNG, 최대 10MB
ms: JPG atau PNG, sehingga 10 MB
nb: JPG eller PNG, opptil 10 MB
nl: JPG of PNG, tot 10 MB
pl: JPG lub PNG, do 10 MB
pt: JPG ou PNG, até 10 MB
ro: JPG sau PNG, până la 10 MB
ru: JPG или PNG, до 10 МБ
sk: JPG alebo PNG, do 10 MB
sv: JPG eller PNG, upp till 10 MB
th: JPG หรือ PNG ขนาดสูงสุด 10 MB
tr: JPG veya PNG, 10 MB'a kadar
uk: JPG або PNG, до 10 МБ
vi: JPG hoặc PNG, tối đa 10 MB
zh_hans: JPG 或 PNG，最大 10 MB
zh_hant: JPG 或 PNG，最大 10 MB

source: Keep a list for every moment worth remembering
ar: قائمة لكل لحظة تستحق أن تُذكر
ca: Una llista per a cada moment digne de recordar
cs: Seznam pro každý okamžik, který stojí za zapamatování
da: En liste til hvert øjeblik, der er værd at huske
de: Eine Liste für jeden erinnerungswürdigen Moment
el: Μία λίστα για κάθε στιγμή αξέχαστη
es: Una lista para cada momento digno de recordar
fi: Lista jokaiselle muistamisen arvoiselle hetkelle
fr: Une liste pour chaque moment à retenir
he: רשימה לכל רגע ששווה לזכור
hi: याद रखने लायक हर पल के लिए एक सूची
hr: Popis za svaki trenutak vrijedan pamćenja
hu: Egy lista minden emlékezetes pillanathoz
id: Daftar untuk setiap momen yang layak dikenang
it: Un elenco per ogni momento da ricordare
ja: 思い出に残る瞬間ごとにリストを
ko: 기억할 가치가 있는 모든 순간을 위한 목록
ms: Satu senarai untuk setiap detik yang bernilai dikenang
nb: En liste for hvert øyeblikk verdt å huske
nl: Een lijst voor elk onvergetelijk moment
pl: Lista na każdą chwilę wartą zapamiętania
pt: Uma lista para cada momento que vale a pena lembrar
ro: O listă pentru fiecare moment demn de amintit
ru: Список для каждого памятного момента
sk: Zoznam pre každý moment, ktorý stojí za zapamätanie
sv: En lista för varje ögonblick värt att minnas
th: รายการสำหรับทุกช่วงเวลาที่ควรค่าแก่การจดจำ
tr: Hatırlanmaya değer her an için bir liste tutun
uk: Список для кожної миті, вартої пам'яті
vi: Một danh sách cho mỗi khoảnh khắc đáng nhớ
zh_hans: 为每个值得纪念的时刻建一个列表
zh_hant: 為每個值得紀念的時刻建一個列表

source: Language
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: LAST CHANCE
ar: الفرصة الأخيرة
ca: ÚLTIMA OPORTUNITAT
cs: POSLEDNÍ ŠANCE
da: SIDSTE CHANCE
de: LETZTE CHANCE
el: ΤΕΛΕΥΤΑΙΑ ΕΥΚΑΙΡΙΑ
es: ÚLTIMA OPORTUNIDAD
fi: VIIMEINEN MAHDOLLISUUS
fr: DERNIÈRE CHANCE
he: ההזדמנות האחרונה
hi: आखिरी मौका
hr: POSLJEDNJA PRILIKA
hu: UTOLSÓ ESÉLY
id: KESEMPATAN TERAKHIR
it: ULTIMA POSSIBILITÀ
ja: ラストチャンス
ko: 마지막 기회
ms: PELUANG TERAKHIR
nb: SISTE SJANSE
nl: LAATSTE KANS
pl: OSTATNIA SZANSA
pt: ÚLTIMA CHANCE
ro: ULTIMA ȘANSĂ
ru: ПОСЛЕДНИЙ ШАНС
sk: POSLEDNÁ ŠANCA
sv: SISTA CHANSEN
th: โอกาสสุดท้าย
tr: SON ŞANS
uk: ОСТАННІЙ ШАНС
vi: CƠ HỘI CUỐI CÙNG
zh_hans: 最后机会
zh_hant: 最後機會

source: Last updated: August 2026
ar: آخر تحديث: أغسطس 2026
ca: Última actualització: agost de 2026
cs: Poslední aktualizace: srpen 2026
da: Senest opdateret: august 2026
de: Zuletzt aktualisiert: August 2026
el: Τελευταία ενημέρωση: Αύγουστος 2026
es: Última actualización: agosto de 2026
fi: Viimeksi päivitetty: elokuu 2026
fr: Dernière mise à jour : août 2026
he: עדכון אחרון: אוגוסט 2026
hi: अंतिम अपडेट: अगस्त 2026
hr: Zadnje ažuriranje: kolovoz 2026.
hu: Utolsó frissítés: 2026. augusztus
id: Terakhir diperbarui: Agustus 2026
it: Ultimo aggiornamento: agosto 2026
ja: 最終更新日：2026年8月
ko: 마지막 업데이트: 2026년 8월
ms: Terakhir dikemas kini: Ogos 2026
nb: Sist oppdatert: august 2026
nl: Laatst bijgewerkt: augustus 2026
pl: Ostatnia aktualizacja: sierpień 2026
pt: Última atualização: agosto de 2026
ro: Ultima actualizare: august 2026
ru: Последнее обновление: август 2026
sk: Posledná aktualizácia: august 2026
sv: Senast uppdaterad: augusti 2026
th: อัปเดตล่าสุด: สิงหาคม 2026
tr: Son güncelleme: Ağustos 2026
uk: Останнє оновлення: серпень 2026
vi: Cập nhật lần cuối: Tháng 8 năm 2026
zh_hans: 最后更新：2026 年 8 月
zh_hant: 最後更新：2026 年 8 月

source: Limited Time Offer
ar: عرض لفترة محدودة
ca: Oferta per temps limitat
cs: Časově omezená nabídka
da: Tidsbegrænset tilbud
de: Zeitlich begrenztes Angebot
el: Προσφορά περιορισμένου χρόνου
es: Oferta por tiempo limitado
fi: Rajoitetun ajan tarjous
fr: Offre à durée limitée
he: מבצע לזמן מוגבל
hi: सीमित समय का ऑफ़र
hr: Vremenski ograničena ponuda
hu: Időkorlátos ajánlat
id: Penawaran waktu terbatas
it: Offerta a tempo limitato
ja: 期間限定オファー
ko: 기간 한정 혜택
ms: Tawaran masa terhad
nb: Tidsbegrenset tilbud
nl: Beperkte-tijdaanbieding
pl: Oferta ograniczona czasowo
pt: Oferta por tempo limitado
ro: Ofertă cu timp limitat
ru: Ограниченное по времени предложение
sk: Časovo obmedzená ponuka
sv: Tidsbegränsat erbjudande
th: ข้อเสนอมีเวลาจำกัด
tr: Sınırlı Süreli Teklif
uk: Обмежена в часі пропозиція
vi: Ưu đãi có thời hạn
zh_hans: 限时优惠
zh_hant: 限時優惠

source: LIMITED TIME OFFER
ar: عرض لفترة محدودة
ca: OFERTA PER TEMPS LIMITAT
cs: ČASOVĚ OMEZENÁ NABÍDKA
da: TIDSBEGRÆNSET TILBUD
de: ZEITLICH BEGRENZTES ANGEBOT
el: ΠΡΟΣΦΟΡΑ ΠΕΡΙΟΡΙΣΜΕΝΟΥ ΧΡΟΝΟΥ
es: OFERTA POR TIEMPO LIMITADO
fi: RAJOITETUN AJAN TARJOUS
fr: OFFRE À DURÉE LIMITÉE
he: מבצע לזמן מוגבל
hi: सीमित समय का ऑफ़र
hr: VREMENSKI OGRANIČENA PONUDA
hu: IDŐKORLÁTOS AJÁNLAT
id: PENAWARAN WAKTU TERBATAS
it: OFFERTA A TEMPO LIMITATO
ja: 期間限定オファー
ko: 기간 한정 혜택
ms: TAWARAN MASA TERHAD
nb: TIDSBEGRENSET TILBUD
nl: BEPERKTE-TIJDAANBIEDING
pl: OFERTA OGRANICZONA CZASOWO
pt: OFERTA POR TEMPO LIMITADO
ro: OFERTĂ CU TIMP LIMITAT
ru: ОГРАНИЧЕННОЕ ПО ВРЕМЕНИ ПРЕДЛОЖЕНИЕ
sk: ČASOVO OBMEDZENÁ PONUKA
sv: TIDSBEGRÄNSAT ERBJUDANDE
th: ข้อเสนอมีเวลาจำกัด
tr: SINIRLI SÜRELİ TEKLİF
uk: ОБМЕЖЕНА В ЧАСІ ПРОПОЗИЦІЯ
vi: ƯU ĐÃI CÓ THỜI HẠN
zh_hans: 限时优惠
zh_hant: 限時優惠

source: List
ar: القائمة
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
fi: Lista
fr: Liste
he: רשימה
hi: सूची
hr: Popis
hu: Lista
id: Daftar
it: Elenco
ja: リスト
ko: 목록
ms: Senarai
nb: Liste
nl: Lijst
pl: Lista
pt: Lista
ro: Listă
ru: Список
sk: Zoznam
sv: Lista
th: รายการ
tr: Liste
uk: Список
vi: Danh sách
zh_hans: 列表
zh_hant: 列表

source: Medium Pack
ar: باقة متوسطة
ca: Paquet mitjà
cs: Střední balíček
da: Mellempakke
de: Mittleres Paket
el: Μεσαίο πακέτο
es: Paquete mediano
fi: Keskikokoinen paketti
fr: Pack moyen
he: חבילה בינונית
hi: मध्यम पैक
hr: Srednji paket
hu: Közepes csomag
id: Paket sedang
it: Pacchetto medio
ja: 中パック
ko: 중형 팩
ms: Pek sederhana
nb: Mellompakke
nl: Middelgroot pakket
pl: Średni pakiet
pt: Pacote médio
ro: Pachet mediu
ru: Средний пакет
sk: Stredný balík
sv: Mellanpaket
th: แพ็กกลาง
tr: Orta Paket
uk: Середній пакет
vi: Gói vừa
zh_hans: 中礼包
zh_hant: 中禮包

source: Milestone
ar: مَعلَم
ca: Fita
cs: Milník
da: Milepæl
de: Meilenstein
el: Ορόσημο
es: Hito
fi: Virstanpylväs
fr: Étape
he: אבן דרך
hi: माइलस्टोन
hr: Prekretnica
hu: Mérföldkő
id: Tonggak
it: Traguardo
ja: マイルストーン
ko: 이정표
ms: Pencapaian
nb: Milepæl
nl: Mijlpaal
pl: Kamień milowy
pt: Marco
ro: Etapă
ru: Веха
sk: Míľnik
sv: Milstolpe
th: พัฒนาการ
tr: Kilometre Taşı
uk: Віха
vi: Cột mốc
zh_hans: 里程碑
zh_hant: 里程碑
